{
  "Brussels": {
    "name": ["Brussels", "布魯塞爾"],
    "description": "<p>布魯塞爾 (Brussels) 是比利時的首都，位於塞納河畔。這一個城市最早的紀錄出現於十世紀左右，當時，由於洛林公爵 (Lorraine of Duke) 的軍隊駐軍於此地，使此地產生小型的商業及小部份的工匠聚集，漸漸的發展成一個城市，1012年時這一個城市成為魯汶(Count of Leuven)的領土。</p><p>十三世紀開始，布魯塞爾逐漸發展成紡織業製造中心，並以當地製作的繡帷 (tapestries) 聞名世界，加上布拉邦特 (Brabant) 公爵住在此地，更加深了此地的名聲。十五世紀，布拉邦特公國被併吞於法國布根第家族 (Burgundian) ，十六世紀之後接連落入西班牙與奧地利皇室手中。儘管政權不斷更替，布魯塞爾依然是經濟政治中心；當比利時於1830年獨立時，布魯塞爾成為了首都的不二選擇，直至今日。</p>"
  },

  "Prague": {
    "name": ["Prague", "布拉格"],
    "description": "<p>布拉格 (捷克語：Praha) 是捷克共和國 (Czech Republic) 的首都和最大城市，地處歐洲大陸中心，並介於柏林與維也納這兩個德語國家的首都之間。布拉格是座歐洲歷史名城，建於西元九世紀。十四世紀，布拉格在查理四世 (Karel IV) 統治時期達到鼎盛時期；十七世紀由於宗教因素，曾引發影響深遠的歐洲三十年戰爭 (1618-1648年)。十八世紀工業革命至第二次世界大戰以前，布拉格屬於歐洲工業較發達的城市之一，也曾是一個多民族混居的城市，擁有多元文化的顯著特色，不過經過兩次世界大戰之後，布拉格基本上已成為單一捷克民族的城市。</p><p>布拉格也是歐洲的文化重鎮之一，曾出現許多音樂及文學領域的傑出人物，如作曲家莫扎特 (Wolfgang Amadeus Mozart, 1756-1791)、史麥塔納 (Bedřich Smetana, 1824-1884)、德弗札克 (Antonín Leopold Dvořák, 1841-1904)、作家卡夫卡 (Franz Kafka, 1883-1924) 等人曾在布拉格進行創作。布拉格早期的音樂文化發展多與基督教的儀式音樂有關，且大多數源自中世紀的教會音樂；而世俗音樂主要由宮廷貴族資助吟遊詩人傳唱當時盛行的史詩鉅作。</p>"
  },

  "Copenhagen": {
    "name": ["Copenhagen", "哥本哈根"],
    "description": "<p>哥本哈根 (丹麥語：København) 位於丹麥 (Denmark) 西蘭島的東部，是丹麥的首都，最大城市、最大港口以及政治、經濟、文化的中心，同時也是著名的歷史文化之城。目前它是北歐的名城，也是世界上最漂亮的首都之一，被稱為最具童話色彩的城市。</p><p>城市起源於十二世紀一個通向瑞典的小港口，這地區被之稱為Købmandens Havn (商人的港口)，後來改名為哥本哈根。1416年，丹麥國王將其皇室搬遷到重建的哥本哈根，1443年正式將丹麥首都定居於此。哥本哈根多次遭遇瘟疫、戰爭，帶給這個城市許多創傷，例如十八世紀的瘟疫使全城三分之一的居民不幸喪生；1807年英國艦隊炮擊哥本哈根，帶來巨大的破壞。</p>"
  },

  "London": {
    "name": ["London", "倫敦"],
    "description": "<p>早在十七世紀，英格蘭便以製作樂器聞名，英格蘭製琴師製作了最早的Violen、六弦琴 (Gamben) 和抒情古提琴 (Liebesgeigen) 。十七世紀時，來自義大利的布雷西亞和克里蒙納的提琴在歐洲已經聲名遠播，來自各地的訂單使得阿瑪蒂和史特拉底瓦里以及其學徒應接不暇，義大利琴因而飄洋過海來到了倫敦。這些樂器在倫敦非常受歡迎，也使得英格蘭的製琴師有機會接觸和研究這些優秀的作品。</p><p>1640年，來自德國的約克柏‧雷曼 (Jacob Rayman, 1596-c. 1658) 已經開始在倫敦製琴；另兩位製琴師愛德華 (Edward Pamphilon, c. 1646-c. 1685) 及湯瑪士‧厄奎特 (Thomas Urquhart, c. 1629-c. 1698) 形成了早期倫敦學派，湯瑪士的學生丹尼爾‧派克 (Daniel Parker, 1705-1761) 及巴羅克．諾曼 (Barak Norman, 1651-1724) 則開始引領英格蘭學派。</p>"
  },

  "Mirecourt": {
    "name": ["Mirecourt", "密爾古"],
    "description": "<p>密爾古位於法國東北部洛林行政區 (Lorraine) 的孚日省 (Vosges) 內，是孚日平原 (Vosges Plain) 上的一個小鄉鎮。密爾古是個交通發達的地方，經由密爾古可至維泰勒 (vittel) 、埃皮耐勒 (Èpinal) 、納夫夏托 (Neufchâteau) 、南錫 (Nancy) 以及巴黎等地；密爾古這個小城鎮自古即以蕾絲的製造以及樂器製造聞名，特別是提琴樂器的製造，因而又有「世界弦樂之都」及法國「花邊搖籃」之稱。</p><p>密爾古的製琴傳統大致可以追溯到十六世紀末期，傳說洛林親王每次到密爾古旅行時，都會帶著宮廷的樂師與製琴師隨行；如果樂師退休後就可以定居在密爾古中，因而將製琴技術傳入這個小鎮，加上洛林公爵制訂了行會的組織章程，使得製造的提琴能夠順利行銷，製琴行業持續蓬勃發展。</p>"
  },

  "Nice": {
    "name": ["Nice", "尼斯"],
    "description": "<p>尼斯位於法國南部，是義大利與法國的文化交流中心。中世紀後政權動盪，先後歸屬於普羅旺斯 (Provence) 、薩沃伊 (Savoy, 1388) 、法國 (France, 1705) 、薩丁尼亞王國 (Sardinia, 1706) 、法國 (1793) 、皮德蒙 (Piedmont, 1814) ，最後在1860年真正歸屬於法國政府。</p><p>十八世紀，尼斯的音樂以馬卡拉尼劇場 (Teatro Maccarani) 以及巴洛克時期所建造的教堂為中心，這些教堂現在大多還保留著格林達兄弟 (Grinda brothers) 所製的管風琴。 (兄弟兩人分別為Honoré Grinda, 1754-1843、ntoine Grinda, 1775-1835)。</p>"
  },

  "Paris": {
    "name": ["Paris", "巴黎"],
    "description": "<p>巴黎城位於法國北部，塞納河 (La Seine) 的西岸，塞納河上的西提島為全城中心；巴黎是世界上最古老、最繁榮的城市之一，同時也是法國的首都與政治文化中心。</p><p>巴黎大約在十二到十四世紀間成為中世紀重要的音樂城市，以及歐洲的音樂中心。許多有名的、活躍的藝術家都出現在巴黎聖母院 (Cathédrale Notre-Dame de Paris) ；他們的成就受到眾人注目，包括一開始的複音音樂崇拜儀式、彌撒儀式，第一套有系統的節奏記譜法，並發展了許多新的作曲技法以及重要的音樂型態。</p>"
  },

  "Füssen": {
    "name": ["Füssen", "菲森"],
    "description": "<p>菲森是世界上最早的製琴城市之一，早在文藝復興時期，即以魯特琴的生產聞名，到了十六、十七世紀，更是發展成提琴製造重鎮。</p><p>菲森是德國南部的小城，位於巴伐利亞西南方的阿爾卑斯山區，它之所以能發展成為製琴重鎮，與其氣候、地理和人文條件有著密切的關係。由於阿爾卑斯山區漫長的冬天和夏季頻繁的焚風，使得農業的發展受到限制，於是居民利用山區盛產的各種木材，發展出具有特色的手工藝。</p>"
  },

  "Mittenwald": {
    "name": ["Mittenwald", "米騰瓦"],
    "description": "<p>米騰瓦位於德國巴伐利亞 (Bavaria) ，鄰近奧地利 (Austria) ，是一個優美的森林小鎮，因為擁有悠久的製琴歷史，因此頗具觀光特色。米騰瓦位處慕尼黑 (München) 和義大利之間，是商業貿易的必經之路，它曾經是一個繁榮的商業城市。</p><p>十七世紀時，德國發生了三十年戰爭 (1618-1648），馬蒂亞斯．克洛茲 (Matthias Kloz, 1656-1743) 是促使米騰瓦製琴工業發展的關鍵人物，1672年至1678年間，傳說他曾經向義大利帕度亞 (Padua) 製琴師彼得羅‧萊利希 (Pietro Railich) 學習製琴 (根據古文件確認，萊利希和克洛茲的確有相當密切的商業往來關係) ；在回到米騰瓦以後，發現當地盛產製作提琴所需的楓樹和雲杉木，加上當地居民擅長手工藝，這些條件正好適合發展提琴製造業。於是馬蒂亞斯．克洛茲在1685年成立了工作室，教導三個兒子和居民製作提琴，開啟了現代德國提琴工業的先河。馬蒂亞斯的兒子賽巴斯倩．克洛茲 (Sebastian Kloz, 1696-1775) 手藝超群，他的作品是米騰瓦製琴學派的代表，克落茲家族從此也成為米騰瓦最龐大的製琴家族。</p>"
  },

  "Nuremberg": {
    "name": ["Nuremberg", "紐倫堡"],
    "description": "<p>提到紐倫堡的樂器製造，最著名的是在十六、十七世紀傑出的小號製造家，以及Denner家族 (1680-1740) 時期輝煌的木管樂器製造史，比較不為人知的是鲁特琴和提琴製造師。</p><p>紐倫堡在十六世紀中葉到十七世紀中葉已經有不少有名的viola da gamba製琴師。然而，第一個小提琴製造師是來自奧古斯堡的Matthias Hummel，他現存最早的小提琴是1681年所做，目前被收藏在日耳曼國家博物館。Hummel在1716年過世，將工作室留給他的學生Sebastian Schelle (1676-1744) 。Schelle是從德國南方移居過來的，雖然也有一些提琴的作品，但是他主要是以鲁特琴的製作聞名於世。</p>"
  },

  "Tyrol": {
    "name": ["Tyrol", "蒂洛爾"],
    "description": "<p>在義大利製琴業蓬勃發展之際，北方日爾曼地區的製琴工業也開始悄悄萌芽。蒂洛爾地區位於現今義大利、奧地利與瑞士邊境，屬於阿爾卑斯山脈地區，中世紀時曾由神聖羅馬帝國統治，十三世紀以後則為哈布斯堡 (Habsburg) 王朝的領區。就樂器製造歷史而言，由於此地區的地理位置距離義大利甚近，因此在十六世紀前半，一般相信深受義大利製琴風格的影響。目前我們無法正確推測此地區製琴年代的起點為何，但十七世紀初，蒂洛爾的的確確出現了一位製琴大師—約克柏．史戴納 (Jacob Stainer, 1617-1683) 。傳說中他曾短暫停留克里蒙納學習製琴，但無法證實真相為何。且不同於布雷西亞與克里蒙納地區，蒂洛爾的製琴工業並沒有傳承下來。</p>"
  },

  "Vienna": {
    "name": ["Vienna", "維也納"],
    "description": "<p>維也納製琴的最早起源主要有兩個：德國非森地區作者的南遷和波蘭作者的影響。</p><p>最早活躍於維也納的製琴師為Antony Posch (1677-1742) 和丹尼爾．阿加爵．史達德曼 (Daniel Achatius Stadlemann, 1680-1744) 。其中史達德曼可以說是十八世紀初期維也納最傑出的製琴師，也是維也納早期金黃色漆色的代表作者，他製作史坦納風格的提琴，深受奧地利樂團提琴手的喜愛。</p>"
  },

  "Absam": {
    "name": ["Absam", "亞琛"],
    "description": ""
  },

  "Augsburg": {
    "name": ["Augsburg", "奧格斯堡"],
    "description": ""
  },

  "Berlin": {
    "name": ["Berlin", "柏林"],
    "description": ""
  },

  "Hamberger": {
    "name": ["Hamberger", "漢堡"],
    "description": ""
  },

  "Mainz": {
    "name": ["Mainz", "緬因茲"],
    "description": ""
  },

  "Markneukirchen": {
    "name": ["Markneukirchen", "馬克諾伊基興"],
    "description": ""
  },

  "München": {
    "name": ["München", "慕尼黑"],
    "description": ""
  },

  "OffenbachamMain": {
    "name": ["Offenbach am Main", "美茵河畔奧芬巴赫"],
    "description": ""
  },

  "Passau": {
    "name": ["Passau", "帕薩"],
    "description": ""
  },

  "Regensburg": {
    "name": ["Regensburg", "雷根士堡"],
    "description": ""
  },

  "Salzburg": {
    "name": ["Salzburg", "薩爾茲堡"],
    "description": ""
  },

  "Wiesbaden": {
    "name": ["Wiesbaden", "威斯巴登"],
    "description": ""
  },

  "Dublin": {
    "name": ["Dublin", "都柏林"],
    "description": "<p>都柏林 (愛爾蘭語：Baile Átha Cliath) 是愛爾蘭共和國 (Republic of Ireland) 的首都以及最大的城市，位於愛爾蘭島東岸的中心點。自十二世紀英國人在愛爾蘭統治以來，都柏林就作為愛爾蘭島的首都。十七世紀時，都柏林曾一度是大英帝國僅次於倫敦的第二大城市。目前由於許多高技術企業聚集在都柏林，所以有「歐洲的矽谷」之稱。</p><p>十五世紀末開始，以樂器演奏提供節慶活動音樂的習俗逐漸從英國蔓延至都柏林。但由於愛爾蘭島在政治與經濟地位上，頻頻遭受到衝擊與動盪不安的影響，十八世紀之前的音樂活動多少都受到限制，主要還是以大教堂為音樂發展中心。1690年，戰爭結束後，都柏林進入了穩定的殖民統治時期；做為當時大英帝國的第二大都市，都柏林開啟藝術的「黃金時期」，吸引當時眾多的歐洲音樂家前往定居或造訪，並為培養精緻藝術提供了絕佳的時空背景。</p>"
  },

  "Brescia": {
    "name": ["Brescia", "布雷西亞"],
    "description": "<p>位於義大利北部的倫巴底 (Lombardy) 地區，是此區僅次於米蘭 (Milan) 的第二大城，也是布雷西亞 (Bresica) 省的行政首都，目前人口約有十九萬。它也是重要的工商業中心，尤其機械、汽車和器械製造等多元發展的工業備受矚目，為全義大利排行第三的工業重鎮。</p><p>布雷西亞自古並不是一個主權獨立的地區。除了在十二世紀時曾短暫地獨立，其餘的時間都被外來政權所統治。西元一世紀以前，它是羅馬帝國的要塞；之後，布雷西亞先後成為倫巴底公國、維洛那、米蘭、威尼斯公國與奧地利的領地，直到1860年義大利統一，布雷西亞才正式納入義大利的版圖。</p>"
  },

  "Cremona": {
    "name": ["Cremona", "克里蒙納"],
    "description": "<p>克里蒙納位於現今的義大利北部，是倫巴底 (Lombardy) 平原上的一個小城，城外有波河順流而過，座落於米蘭的東南方。建城於西元前218年，屬於當時羅馬帝國的軍事前哨站，雖因地勢險峻而以軍事國防為重心，但也具有商業及交通上的重要性。七世紀由倫巴底人重建，先後又歷經米蘭人、西班牙人及奧地利人的統治，直至1870年義大利統一。</p><p>在西元1098年時，因為水路發達的緣故，使得這個城市變得更加繁榮。十五世紀末到十六世紀初，克里蒙納與威尼斯有相當密切的發展關係，亦成為文藝復興的重鎮之一，在美術方面也形成了自己的繪畫學派。自古以來，因其人文藝術鼎盛，克里蒙納便以藝術之鄉而聞名。此外，由於地理環境的因素而使交通發達，來自山區或其他地區的木頭原料，在水路運送上更為方便，也加速了製琴業的興起。它也作為重要的農產品和乳品集散中心，生產農業機械、絲織品等，目前是以製造業及農業為主的城市。</p>"
  },

  "Ferrara": {
    "name": ["Ferrara", "菲拉拉"],
    "description": "<p>菲拉拉位於義大利北部艾密利亞 (Emilia) 地區，其音樂歷史可分為兩個時期，並且與政治及文化歷史相呼應。第一時期為西元1240年至1597年，由埃斯特 (Esterházy) 家族治理。</p><p>埃斯特家族為文藝復興時期，主要贊助音樂活動的家族之一。（其家族家系可自九世紀追溯至十九世紀），其間的治理者包括：博爾索 (Borso, 1413-1471) 、埃爾克萊一世 (Ercole I, 1431-1505) 、阿方索一世 (Alfonso I, 1476-1534) …等。1400年至1700年間，該家族對於贊助音樂活動最為熱烈，使得菲拉拉宮廷成為十五世紀之後重要的音樂中心。1598年起，埃斯特家族被教宗免職其統治權，遷都於莫德納 (Modena) 之後，菲拉拉則隸屬於教皇國。</p>"
  },

  "Florence": {
    "name": ["Florence", "佛羅倫斯"],
    "description": "<p>佛羅倫斯在十八世紀匯集了多位傑出的製琴師，像是巴托羅密歐‧克里斯多佛利 (Bartolomeo Cristofori, 1655-1731) 、喬凡尼‧巴蒂斯塔‧加布里埃利 (Giovanni Battista Gabrielli, 活躍於1740-1770) 、托馬索與羅倫佐兩位卡爾卡西家族的兄弟 (Lorenzo and Tommaso Carcassi, 活躍於1750-1780) ；同門派的皮耶‧羅倫佐‧房格利斯特 (Pier Lorenzo Vangelisti, fc1700-1745) 、加斯帕羅‧皮亞特里尼 (Gaspero Piattellini, 1738-1780) 和盧吉‧皮亞特里尼 (Luigi Piattellini) 則延續到1800年代。</p><p>克里斯多佛利傳說是尼可羅‧阿瑪蒂的弟子，他的琴雖然稀少，但傳承了克里蒙納製琴學派的大尺寸以及精緻等特色。然而，其繼承者加布里埃利以及卡爾卡西兄弟，卻偏向當時盛行的德派風格，德派風格的製琴法在十八世紀廣泛地被許多製琴家採納，並獲得極大的迴響。加布里埃利會設法維持在誇張風格的界線內，而卡爾卡西家族兄弟則沒有。</p>"
  },

  "Genoa": {
    "name": ["Genoa", "熱內亞"],
    "description": "<p>熱內亞位於義大利西北部港口，自中世紀起就有許多遊唱詩人及禮拜儀式音樂活躍於此。文藝復興時期，曾有許多音樂家在此工作，如：斐迪南多‧帕加諾 (Ferdinando Pagano, 1590-1592) 、弗朗切斯科‧朱爾米 (Francesco Guami, 1543-1602) 、馬克‧康拉德 (Marco Corrado, 1594-1625) 、西蒙那‧莫利納羅 (Simone Molinaro, 1625-1636) 、喬凡尼‧保羅‧科斯塔 (Giovanni Paolo Costa) 等人。因為當地貴族對於世俗音樂的推廣不遺餘力，使得市民們擁有豐富的音樂聆聽經驗以及優秀素養。除此之外，曾有許多當代傑出的作曲家、歌手以及器樂家們在熱內亞出生，並且受教於此，如十四世紀至十五世紀的約翰內斯 (Johannes) 、安東尼德‧雅努阿 (Antonius de Janua) ，十六世紀至十七世紀的吉拉爾迪 (Giovanni Battista Pinello di Ghirardi) 以及彼得羅‧雷久 (Pietro Reggio) 等人。</p><p>十六世紀以及十七世紀時，熱內亞的出版行業發達，曾與威尼斯以及羅馬等地的出版業者相互競爭。基羅拉摩‧巴爾托利 (Girolamo Bartoli) 、朱塞佩‧帕沃尼 (Giuseppe Pavoni) 以及卡倫扎納 (Calenzani) 家族皆為當地著名的出版業代表，其中帕沃尼的出版社曾於1613年出版著名的牧歌 (Madrigal) 作曲家卡洛‧傑蘇阿爾多 (Carlo Gesualdo) 的作品。</p>"
  },

  "Mantua": {
    "name": ["Mantua", "曼圖阿"],
    "description": "<p>曼圖阿位於義大利北部，為文藝復興時期重要的音樂中心。根據文獻記載，其音樂活動可追溯至中世紀時期。此地的音樂活動獲得岡札加 (Gonzaga) 家族贊助而蓬勃發展，早在十四世紀時，曼圖阿便以製作木管樂器 (piffari) 及銅管樂器 (trombetti) 聞名於全義大利。器樂演奏家、管風琴家、歌手以及舞者們的專業技巧，吸引義大利國內外的宮廷爭相招聘，劇場的演出更為當地提供了許多新音樂。除此之外，此地也盛行音樂理論的教學。</p><p>十五世紀末期，其音樂文化受到伊莎貝拉‧埃斯特 (Isabella d'Este, 1474–1539) 〔為當時岡札加宮廷的公爵夫人〕影響甚深。她積極參與並贊助藝文活動，使弗洛托拉歌曲 (frottola) 、詩樂曲 (strambotto) 、頌歌 (ode) 、十四行詩 (sonnet) 等文學藝術蓬勃發展，並且要求音樂家們將上述文學種類與其他詩歌曲種相結合。當時卓越的音樂家如巴托羅密歐‧特羅波其諾 (Bartolomeo Tromboncino, 1470-1534) 、馬爾凱托‧卡拉 (Marchetto Cara, 1465-1525) 等人皆曾在岡札加宮廷中服務。</p>"
  },

  "Milano": {
    "name": ["Milano", "米蘭"],
    "description": "<p>米蘭（義大利語：Milano）為義大利西北部城市，位於義大利人口最密集和發展最高的倫巴底平原上。它也是歐洲南方的重要交通要點，歷史相當悠久，以觀光、時尚、建築聞名。</p><p>中世紀里米蘭被寫為Mailand，今天德語依然使用這個名字，它來自於凱爾特語的Mid-lan，意為「平原中心」。羅馬人稱它為Mediolanum。西元前600年前後由高盧人 (Galleans) 建立，後作為蓋爾特人 (Celtic) 部落首府達百年。西元前222年為羅馬統治，成為當地區最繁榮的城市之一。西元三世紀時期正式成為基督教的推廣中心，並被列為重要都市，西元四世紀米蘭成為西羅馬帝國的首都與政治中心，當時已是歐洲第二大城市；於1450年至1500年間，米蘭成為文藝復興時期的重鎮；1945年因為戰爭的關係米蘭受到嚴重毀損，戰後重建之後，米蘭復甦再次成為義大利重要的經濟與工業中心，至今已成為義大利的第二大都市，也是歐洲的重要的商業及旅遊城市。</p>"
  },

  "Roma": {
    "name": ["Roma", "羅馬"],
    "description": "<p>羅馬，義大利南方城市，當年為羅馬帝國的中心城市，1420年起成為羅馬天主教會中心位址，1870年義大利統一後，羅馬便成為義大利首都。</p><p>文藝復興末期，羅馬天主教廷發起了「特倫特大公會議」 (Council of Trent) ，以抗衡馬丁‧路德 (Martin Luther，1483-1546) 的宗教改革。會議中提到，教廷認為以往隨意使用樂器的情形使得音樂過於吵雜，因此力求音樂單純化。</p>"
  },

  "Turin": {
    "name": ["Turin", "杜林"],
    "description": "<p>中世紀期間，遊唱詩人 (troubadour) 盛行於杜林地區。當地的聖薩爾瓦多教堂 (S. Salvatore) 成立歌唱學校，十五世紀後的文獻便有演唱無伴奏合唱 (cappella) 的相關記載。</p><p>杜林相關的音樂史記載約始於1450年，當時薩伏依 (Savoy) 公國在阿美迪奧八世 (Amedio VIII, 1383-1451) 的努力之下，從家族躍升為神聖羅馬帝國附屬下的宮廷之一，掌控阿爾卑斯山的重要隘口。其後的魯多維科公爵 (Duke Ludovico) 夫婦除是優秀的宮廷領導者外，更是音樂愛好者，曾和著名音樂家杜飛 (Guillaume Dufay, 1400-1474) 有著密切交往。杜飛於1434年指導教堂無伴奏合唱，並於1437-1739年、1450-1456年多次出入薩伏依宮廷。</p>"
  },

  "Venice": {
    "name": ["Venice", "威尼斯"],
    "description": "<p>現今的威尼斯依舊如同往昔，深深吸引著人們。它有著觀光聖地如：大運河和里亞托（Grand Canal and the Rialto）, 聖馬可廣場和威尼斯劇院、宮殿和展覽館似的教會等，都是無所匹敵的，這些名勝皆與威尼斯深厚的文化活動與歷史緊密連結。在這有許多驚人的建築，如帕拉第歐（Palladio）和隆格那（Longhena），畫家卡帕契歐（Vittore Carpaccio, c1460-1525/26）、提香（Titian, Tiziano Vecellio, c 1485-1576）、丁托萊托（Tintoretto, Jacopo Coming, 1518-1594）、維洛奈斯（Paolo Veronese, 1528-1588）、卡那來陀（Canaletto, Giovanni Antonio Canal, 1697-1768）、音樂家加布里埃利（Giovanni Gabrielli, c1554-1612）、蒙台威爾第、阿爾巴尼奧利（Tomaso Giovanni Albinoni, 1671-1750/51）、馬切婁（Alessandro Marcello, 1669-1747）、韋瓦第（Antonio Vivaldi, 1678-1741）等。然而，威尼斯製琴業的名聲，則鮮為大眾所知。威尼斯學派的大提琴品質精良，且由於使用好的木材，使得他們擁有富有飽滿、出眾的音色。因此，威尼斯製琴學派的工藝技術，常容易被拿來與克里蒙納學派比較。除此之外，其塗漆也相當特別。威尼斯的製琴師，因為賦予提琴這些特徵與品質，其製琴工藝才得以獲得如此高的聲譽。</p><p>1605年，威尼斯地區由於對少數宗教的寬容，導致被教宗逐出教會。不久後威尼斯取得獨立權，城市也培養出世俗情懷。因此，威尼斯有別於其他的義大利城市，成為一個獨立的城市，這種情形反映在政治、商業與文化等各層面。這新的社會型態，也直接影響了這城市的音樂生活。音樂停止專為教會服務，成為一門可賺錢的商業藝術。然而，製琴工藝技術的卓越發展，絕非單純地只因經濟繁榮的影響，而以音樂本質的改變影響最為深遠。因為當其音樂本質係為教會服務時，其演奏時所需使用的樂器則為：維爾琴特琴（lute） 或詩琴（theorbo），因而這些樂器的生產地即為威尼斯與菲森（Füssen）。</p>"
  },

  "Bologna": {
    "name": ["Bologna", "波隆納"],
    "description": ""
  },

  "Naples": {
    "name": ["Naples", "拿波里"],
    "description": ""
  },

  "Amsterdam": {
    "name": ["Amsterdam", "阿姆斯特丹"],
    "description": "<p>阿姆斯特丹是現今荷蘭的首都，也是人口最多的城市，從它的音樂歷史可以反應出這個城市的成長：它在十三世紀仍只是一個小漁村，到了十七世紀的黃金時期，則演變成世界貿易中心，是世界上最重要的航運和金融中心，活絡的商人與貴族活動，促進音樂的快速成長，不僅使音樂成為當地重要休閒活動之一，並大量提升音樂活動的數量；而政府持續支持音樂的態度更助長音樂發展，國際知名的荷蘭阿姆斯特丹大會堂管絃樂團 (Royal Concertgebouw Orchestra) 即是在這一時期創立（1888年），直至今日還是頗受各方好評。</p><p>阿姆斯特丹的音樂歷史最早可追溯至中世紀的教堂音樂，當時在許多地區的大教堂中都有管風琴的設置，這也反應到了阿姆斯特丹樂器製作的發展。阿姆斯特丹的製琴業基本上是以君．馮‧寇佛蘭 (Jan van Covelens, c. 1740-1532) 為起點，他是管風琴製琴師與修復師，在十六世紀設計了管風琴的新款樣式，後來普遍成為南尼德蘭(其區域大致在現今的比利時、永布公國、盧森保及林保公國等地)及法國當時最為流行的管風琴樣式。</p>"
  },

  "Cracow": {
    "name": ["Cracow", "克拉考"],
    "description": "<p>克拉考 (Cracow) 位於波蘭 (Poland)，約建於八世紀。十一世紀到1596年間，它曾經是波蘭的首都，至今仍是文化和藝術重鎮。克拉考在第三次瓜分 (third partition, 1795) 時成為奧地利 (Austria) 的版圖，1809年成為華沙大公國 (Duchy of Warsaw) 的一部份，1815年則隸屬於克拉考共和國 (Kraków Republic) ，1846年再次被奧地利併吞；1918年，克拉考回歸到波蘭這個正在重建的國家。克拉考的文化中心是皇家城堡 (royal castle) 與瓦維爾山上 (Wawel hill) 的大教堂，那裡是舉行加冕典禮的所在地；在為數眾多的教堂中，以1396年完工的聖瑪麗亞教堂 (St Mary's ) 規模最大，教堂前的中央集市廣場十分著名。</p><p>克拉考最早的教會音樂出自於十一世紀的聖本篤修會聖歌 (Benedictine chant) 以及天主教禮拜儀式著作，其他十三到十四世紀的文獻資料都來自克拉考大教堂與修道院，許多十五世紀的禮拜儀式書籍也被保存下來。十四世紀中葉以前，宮廷和城市的音樂生活少有記載，克拉考最早的複音音樂出現於十四世紀，皇家唱詩班 (royal chapel) 扮演著重要角色，器樂聲部多半為歌唱伴奏，但有時也有獨奏。十六世紀時，唱詩班的成員已超過30位，多為歌唱者，一些人則演奏樂器，另外還獨立設有13把小號 (trumpet) 的重奏。來自匈牙利的巴克法克 (Bakfark) 是十六世紀唱詩班內傑出的魯特琴家。</p>"
  },

  "Aberdeen": {
    "name": ["Aberdeen", "亞伯丁"],
    "description": "<p>亞伯丁(Aberdeen)是蘇格蘭境內的大城，人口總數排名第三，據官方統計，人口約二十萬兩千餘人。亞伯丁可謂具有歷史的古城，早在距今至少八千年前，居民已沿著河岸組成聚落。「花崗岩之城」、「灰城」及「覆有金黃細沙的銀色之城」等，亦是眾人賦予亞伯丁的其他稱號，這是由於十八世紀中葉至二十世紀中葉，城市裡的建築使用當地的花崗岩為建材，岩石中中蘊含豐富雲母礦(mica)，使得建築能折射出耀眼的銀白光澤，故用這些美麗的名字來稱呼亞伯丁，著實恰如其分。此外，亞伯丁的地理位置特殊，座落在綿長海岸線上，故很早即擺脫漁業、紡織、造紙等傳統工業及社會型態，以石油產業為主，並成為蘇格蘭東北地區，最大的航運及海運交通樞紐。自1970年代始，由於北海發現石油，起因於地利之便，這城市又多了「歐洲石油首都」或「歐洲能源首都」的美譽。</p><p>在教育文化方面，亞伯丁也是蘇格蘭的第一重鎮，擁有亞伯丁大學(University of Aberdeen)及羅伯特高登大學(Robert Godon University)兩所高等學府。目前，亞伯丁在「大不列顛園藝競賽」(Britain in Bloom)中，已歷經十次獲獎的優異紀錄，相當引人注目；此外，也主辦「亞伯丁國際青年節」(Aberdeen Internationl Youth Festival)，每年吸引眾多各地具備傑出藝術或音樂演出創作的人才，齊聚一堂演出歡慶，是個名副其實的國際盛會。據此，亞伯丁不但具備現代城市的繁榮工商經濟活動，也極具自然風景及優良文化傳統。</p>"
  },

  "Edinburgh": {
    "name": ["Edinburgh", "愛丁堡"],
    "description": "<p>愛丁堡 (Edinburgh) 是蘇格蘭首都，位於國土東南岸，臨近北海，也是國會及政府機關的所在地，是占地面積最大的城市，人口總數位居全國第二，逼近五十萬人。此地最引人注目的活動，非每年八月初舉辦的「愛丁堡藝術節」莫屬，節慶前後為期四周。愛丁堡藝術節創辦於1947年，當時為了確保人類精神文明得以成熟、繁榮發展，所提供的表演平台。</p><p>愛丁堡素有「北方的雅典」(Athens of the North)之稱，來自境內愛丁堡大學 (Universiry of Edinburgh)引領，是啟蒙運動推展重鎮。聯合國教科文組織於1995年將愛丁堡的「新城」及「舊城」兩區列為世界遺產，用以表彰並保護獨特的中世紀古城遺跡，及英王喬治時代有計畫的新城鎮風貌。新舊兩城所在地，為丁聚落 (Dean Village) 及卡爾頓山丘 (Calton Hill) 兩地，城內超過四千五百座建築被列入保護，成為歷史古蹟。由此可見城市的源遠流長的傳統文化氣息及景觀風貌。</p>"
  },

  "Madrid": {
    "name": ["Madrid", "馬德里"],
    "description": "<p>馬德里 (Madrid) 是西班牙 (Spanish) 首都及最大都市，也是馬德里自治區首府，其位置處於西班牙國土中部，曼薩納雷斯河 (River Manzanares) 貫穿其中。萊昂的拉米若二世 (Ramiro II of León) 在西元939從穆斯林 (Muslim) 手中接手這座名為”Macherit”的城市，後來阿方索六世 (Alfonso VI of Castile) 在1083年時征服此地。</p><p>中世紀時期，馬德里的音樂僅有零星的發展，那時有位名叫馬德里的音樂家，為西班牙王子唐璜 (Don Juan, d 1497) 演奏雷貝克琴 (rebec) 而賺進大筆財富。後來大約在1560到1561年時，西班牙國王腓力二世 (Philip II) 將他的王宮遷移到把馬德里，這個地方才逐漸發展成音樂中心。</p>"
  },

  "Stockholm": {
    "name": ["Stockholm", "斯德哥爾摩"],
    "description": "<p>斯德哥爾摩 (Stockholm) 是瑞典的首都，創建於1255年，是梅拉倫湖 (Lake Mälar) 和波羅的海 (Baltic) 中間的小島，很快地就發展成重要的貿易中心。瑞典國家政府、國會以及皇室宮殿都設在斯德哥爾摩，德國人口佔大多數。市區分布在14座島嶼和一個半島上，70餘座橋樑將這些島嶼聯為一體，因此享有「北方威尼斯」之美譽。</p><p>從十三世紀起，斯德哥爾摩就已經成為瑞典的政治、文化、經濟和交通中心。十六世紀的皇家宮廷雇用魯特琴家、歌手和其他音樂家，軍隊行進時有小號和鼓手的演奏。1620年時，20位德國音樂家與作曲家安德烈‧迪本 (Andreas Düben) 一起來到斯德哥爾摩，迪本和他的學生主導了斯德哥爾摩十七世紀的音樂發展，並擔任宮廷的管風琴師。</p>"
  },

  "Zurich": {
    "name": ["Zurich", "蘇黎世"],
    "description": "<p>義大利有布雷西亞 (Brescia) 和克里蒙納 (Cremona) ，法國有密爾古 (Mirecourt) ，德國有米騰瓦 (Mittenwald) …但當你想到「瑞士」 (Switzerland) 時，你腦海裡出現的畫面一定是手錶、巧克力、銀行，而不是「小提琴」或「製琴師」。但是，那裡現在不僅有很多人從事製琴師、修琴師、琴商等工作，而且在製琴的黃金時期，瑞士也是相當的活躍。</p><p>蘇黎世 (Zürich) 是瑞士 (Switzerland) 最大城，也是德語區的文化中心。蘇黎世的音樂發展可追溯到中世紀時期，該城市教堂與修道院的禮拜儀式是德國南部城市中發展最為繁榮的。Ulrich Zwingli是位牧師與精通多種樂器的音樂家，但他堅決反對在神聖的禮拜儀式中使用音樂，使得蘇黎世的教會音樂在1525年發展中斷，管風琴在1527年被移出教堂，歌唱於1598年被重新引進，但管風琴要到十九世紀才重新回到禮拜儀式中。</p>"
  },

  "Kiev": {
    "name": ["Kiev", "基輔"],
    "description": "<p>基輔 (烏克蘭語：Київ) 位於今烏克蘭的中北部，是烏克蘭 (Ukraine) 歷史與文化首都及第一大城市。五世紀原本只是一個交易所，後來逐漸擴大成為東斯拉夫文明的中心，並在西元十至十二世紀成為基輔羅斯 (Kiev Russ) 的首都。十三世紀因蒙古人的入侵，使基輔沒落了數個世紀。直至十九世紀末，基輔因俄羅斯帝國 (Russian empire) 的工業革命而再度興起；1921年起成為烏克蘭蘇維埃社會主義共和國 (Українська Радянська Соціалістична Республіка) 的重要城市，1934年後成為該國的首都。</p><p>基輔從第十世紀開始盛傳由希臘人和保加利亞人帶入的拜占庭 (Byzantine) 儀式音樂和文化，並逐漸融入當地的傳統民俗音樂。直至1569年波蘭-立陶宛聯盟(the Polish–Lithuanian union) 成立後，將烏克蘭的教會音樂帶入西方音樂體系之下，從十六世紀至二十世紀初，莫希拉學院 (Kiev Mohyla Academy)採用西方古典音樂理論及複音音樂，並培養出多個世代的音樂家。</p>"
  },

  "Cairo": {
    "name": ["Cairo", "開羅"],
    "description": "<p>埃及，全名為埃及阿拉伯共和國 (Arab Republic of Egypt)，首都為開羅。 埃及國土位置在位置在非洲東北尼羅河下游及亞洲西南方的西奈半島上，雖然埃及全境大多為沙漠，人民僅能依賴尼羅河生活，但其國土橫跨了亞洲與非洲，是歐亞兩洲海上交通的重要樞紐，具有相當重要的戰略位置，十八、十九世紀時，更先後成為法國及英國的殖民地。 </p><p>埃及是人類古文明的發源地之一，約在距今三千年前的法老王時代，就已經擁有豐富的音樂文化，當時的樂器包含絃樂器的前身─里拉琴以及娜菲爾琴(魯特琴)等。雖然沒有更多文獻來佐證埃及制琴史的發展過程，然而，十八、十九世紀所歷經的英法殖民時代，必為歐洲提琴的流傳帶來許多契機。</p>"
  },

  "Shanghai": {
    "name": ["Shanghai", "上海"],
    "description": "<p>上海市是中華人民共和國直轄市，地處長江三角洲最東部，東向東海，隔海與日本九州相望，南瀕杭州灣，西部與江蘇、浙江兩省相連，最北部的崇明島位於長江入海口。上海不僅是中國最大的城市，也是中國的經濟、貿易與航運中心。</p><p>清道光22年 (1842)，中英爆發第一次鴉片戰爭，中國慘敗並與英國簽訂〈南京條約〉，上海開放為通商口岸，原以江南絲竹為主的上海，也開始傳入西洋音樂。「上海工部局樂團」始於1879年成立的「租界公共樂隊」，那是一支管樂隊，也是今日「上海交響樂團」前身；1919年，義大利人帕契 (Mario Pacci, 1878-1949) 接手工部局樂隊時，團員只有37人，其中歐洲樂手8位，菲律賓樂手29位；1921年8月，帕契聘用了義大利小提琴家富華 (Arrigo Foa, 1900-1981) 等4位樂手，隨後樂團的歐洲人數逐漸增加。1917年，俄國發生十月革命後，大量貴族逃亡到中國，先僑居東北哈爾濱，後來許多僑民陸續移居上海，聚集在法國租界，被上海人稱為「白俄」，並有不少俄羅斯宮廷樂手加入樂隊，其中一位就是優秀的中提琴家波杜許卡 (Josef Podushka)。</p>"
  },

  "Beijing": {
    "name": ["Beijing", "北京"],
    "description": ""
  },

  "Guangzhou": {
    "name": ["Guangzhou", "廣州"],
    "description": ""
  },

  "Tokyo": {
    "name": ["Tokyo", "東京"],
    "description": "<p>日本是位於東亞的一個島嶼國家，由日本列島和六千八百多個小島組成。位於東方的海島，第一次接受到西方音樂的契機是十九世紀末期的明治維新時期，除了政治、經濟、軍事上的改革外，在文化上也進行改革，學校採用西方學制普及教育，各學校設有音樂科，專門教授西方音樂知識或歌曲，也漸漸地將西方的樂器帶進日本。</p><p>在提琴製作方面，代表性製琴家即是鈴木政吉 (Masakichi Suzuki, 1859-1944)。鈴木政吉是日本教育家鈴木鎮一 (Shinichi Suzuki, 1898-) 的父親。出生於音樂世家祖父是製造三弦琴的師傅，約於1884年，一把小提琴出現在鈴木政吉所居住的城鎮中，這一把普通的小提琴在當地被當成了稀奇的珍品，鈴木政吉開始對這特殊的樂器產生了興趣，開始嘗試著製作小提琴，最終製作出了日本的第一把小提琴。19世紀，德國米騰瓦的提琴工業引領全球，當時鈴木政吉還特別到米騰瓦的提琴工廠考察，回到日本後，他總共在名古屋(Nagoya) 建造三間工廠製作大量的小提琴、提琴琴弓及曼陀林等樂器，工廠中共聘請了一千多位員工，在位於東方的亞洲製作了相當大量的弦樂器，對於日本提琴製作上具有相當大的影響力。</p>"
  },

  "Yokohama": {
    "name": ["Yokohama", "橫濱"],
    "description": ""
  },

  "Tainam": {
    "name": ["Tainam", "臺南"],
    "description": "<p>西方音樂傳入臺灣的歷史最早可追朔至荷西時期，約於1624年間，荷蘭及西班牙人先後佔領臺灣，這些來臺的荷蘭人及西班牙人中包含了傳教士及教師，因而也將屬於西方的教會文化，天主教的彌撒音樂及軍樂隊使用樂器帶進臺灣，然而當時對臺灣的影響並不大，留下的資料也相當稀少。直到1858年，清朝政府因為「天津條約」增開了臺灣的高雄與淡水的港口，西方人士相繼來臺，設置了許多的教堂與學校，例如:臺灣第一所的西式學院─臺南神學院、長榮中學、長榮女中、牛津學堂及淡水女學堂等，這些西式學校課程中都有音樂課，其中，臺南神學院於1924年成立了「音樂隊」，編制中即出現了「小提琴」。</p><p>日治時期，日人在臺設立的「國語學校」及「公學校」中都設有音樂科，專門教授音樂知識或歌曲，另外，在臺灣南北兩地的教會學校對音樂教育的重視，讓臺灣學習音樂的風氣漸漸興盛，許多音樂家紛紛赴日深造，其中張福興即赴日專攻管風琴及小提琴，畢業後回到臺灣籌組了臺灣第一個西洋管弦樂團「玲瓏會」。</p>"
  },

  "Taipei": {
    "name": ["Taipei", "臺北"],
    "description": ""
  },

  "Sydney": {
    "name": ["Sydney", "雪梨"],
    "description": "<p>雪梨(Sydney)位於澳洲東南沿海地區，是新南威爾斯省 (New South Wales) 的首都、澳洲人口密度最高的城市、澳洲最大的金融中心，同時也是國際旅遊勝地，以海灘、歌劇院和港灣大橋最為著名。長期以來都是生活品質極高的世界之都，當地的音樂團體包括雪梨交響樂團、雪梨歌劇團以及雪梨舞蹈團；而每年一月舉辦的音樂、劇場與視覺藝術慶典─雪梨節，則是一年一度的文化盛事。</p><p>澳洲自1788年開始成為英國殖民地及罪犯流放地，早期移民極力想保存自己的習俗與儀式，而音樂創作就是一個能喚起從前祖國生活回憶的方式，對許多愛爾蘭 (Irish) 罪犯來說，在艱苦的異國生活中，傳統音樂變成不可或缺的娛樂活動。</p>"
  },

  "BuenosAires": {
    "name": ["Buenos Aires", "布宜諾斯艾利斯"],
    "description": "<p>從1815年拿破崙戰爭結束到1914年第一次世界大戰開始，一百年間，由於醫學的新發現，致使嬰兒死亡率下降，歐洲人口數急遽增加，同時也增長了人類的平均壽命。</p><p>然而，由於工業化與都市化的快速進展，使人口過剩的鄉村產生貧窮與髒亂的問題。鄉村的工匠因商品無力與進口工業商品競爭而斷了生計，為了擺脫貧窮，這些人轉而尋求移民一途；而人力資源過剩的問題同樣出現在城市中，其中又以工匠影響最大，包括木匠、泥水匠、鐵匠、製鞋匠、裁縫師，以及製琴師。然而，除了人口爆炸和缺乏工作機會等原因外，即將來臨的戰爭、被徵召從軍的壓力、族群迫害等等，也是導致移民潮的因素。</p>"
  },

  "Mexico": {
    "name": ["Mexico", "墨西哥城"],
    "description": "<p>墨西哥合眾國 (United Mexican States)，簡稱墨西哥，是北美洲的一個聯邦共和制國家，首都為墨西哥城。墨西哥位於拉丁美洲最北端，北與美國相接，東南則與瓜地馬拉為鄰。它擁有瑪雅、托爾特克及阿茲特克等舉世聞名的印地安人古文明，音樂藝術方面也有相當大的發展。</p><p>墨西哥的民間音樂與宗教禮儀、習俗風尚、農業狩獵等生活息息相關，其中一項民 間音樂─馬里阿契音樂，就是一種以小提琴和小號為主的小型樂隊音樂演出形式。在製琴業發展上，代表製琴師即為路易吉˙拉納諾 (Luigi Lanaro, 1920- )。 </p>"
  },

  "Chicago": {
    "name": ["Chicago", "芝加哥"],
    "description": "<p>芝加哥 (Chicago) 位於美國伊利諾州 (Illinois)，東臨密西根湖 (Michigan Lake)，都市與郊區形成的大芝加哥地區人口超過900萬，是美國僅次於紐約 (New York) 和洛杉磯 (Los Angeles) 的第三大都會區，也是美國金融、文化、製造業和商品交易的中心之一。芝加哥自1837年建市以來，經過一百多年，逐步發展為世界最具影響力的大城市之一。</p><p>十八世紀末到十九世紀初，移民到美國的摩拉維亞人 (Moravian) (摩拉維亞位於歐洲中部，隸屬捷克共和國) 孕育出豐富多樣的音樂活動，不論是宗教或世俗的器樂曲與聲樂曲，在他們的影響之下都有興盛的發展；摩拉維亞人保存自身豐碩的音樂文化，在美國早期音樂發展中扮演相當重要的角色。根據近年來的研究，摩拉維亞人喬安‧弗里德利希‧彼得(Johann Friedrich Peter, 1746-1813) 所創作的六首弦樂五重奏即是美國目前最早的室內樂作品。</p>"
  },

  "Boston": {
    "name": ["Boston", "波士頓"],
    "description": ""
  },

  "NewYork": {
    "name": ["New York", "紐約"],
    "description": ""
  },

  "Philadelphia": {
    "name": ["Philadelphia", "費城"],
    "description": ""
  }

}
